"which-came-first-log-in-button" = "Entra";
"activity-tab-logged-out-subtitle" = "Accedi o crea un'utenza per vedere la tua attivit\U00e0 sull'applicazione di Wikipedia.";
"diff-compare-header-to-info-heading" = "Modifica visualizzata";
"project-name-wikisource" = "Wikisource";
"project-name-wikiquote" = "Wikiquote";
"notifications-center-status-unread" = "Non lette";
"share-open-in-maps" = "Apri in Maps";
"description-edit-pencil-title" = "Modifica la descrizione della voce";
"share-article-name-on-wikipedia" = "\"%1$@\" su Wikipedia:";
"main-menu-account-logout-are-you-sure" = "Sei sicuro di voler uscire?";
"wikitext-preview-link-external-preview-title" = "Collegamento esterno";
"watchlist-filter-user-registration-options-registered" = "Registrato";
"activity-tab-articles-read" = "Voci lette questo mese";
"reading-list-login-or-create-account-button-title" = "Accedi o registrati";
"image-rec-survey-title" = "Motivo";
"explore-feed-preferences-hide-card-action-title" = "Nascondi questa scheda";
"action-retry" = "Riprova";
"action-next-revision-accessibility" = "Versione successiva";
"forgot-password-email-sent" = "Una email \U00e8 stata inviata con le istruzioni per la reimpostazione della password";
"ip-account-warning-title" = "Non hai effettuato l'accesso";
"widget-onthisday-description" = "Scopri cosa \U00e8 successo in questo giorno nella storia.";
"icon-shortcut-search-title" = "Cerca su Wikipedia";
"home-edit-languages-title" = "Aggiungi o modifica lingue";
"account-creation-captcha-request-account" = "Richiedi utenza.";
"explore-hide-card-prompt" = "Nascondi questa scheda";
"editor-keyboard-template-accessibility" = "Template";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"welcome-intro-free-encyclopedia-title" = "L'enciclopedia libera";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia \U00e8 un progetto globale per costruire enciclopedie gratuite in tutte le lingue del mondo. Praticamente chiunque abbia accesso a internet \U00e8 libero di partecipare fornendo informazioni neutrali e con riferimenti.";
"image-rec-view-article" = "Visualizza voce";
"for-you-end-of-feed-ways-to-keep-learning" = "Modi per continuare a imparare:";
"saved-default-reading-list-tag" = "Questo elenco non pu\U00f2 essere cancellato";
"temporary-account" = "Utenza temporanea";
"potd-widget-title" = "Immagine del giorno";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d modifica|%1$d modifiche";
"watchlist-byte-change" = "%1$d|%1$d byte";
"add-articles-to-reading-list" = "Aggiungi %1$d %1$d|voce|voci all'elenco di lettura";
"activity-tab-very-satisfied" = "Molto soddisfatto";
"image-rec-tooltip-3-title" = "Decidi";
"page-history-compare-title" = "Confronta";
"article-view-controller-editing-temp-account-created-title" = "Utenza temporanea creata";
"settings-off" = "Off";
"find-textfield-accessibility" = "Trova";
"talk-pages-reply-compose-close-confirmation-title" = "Sei sicuro di voler annullare questo nuova risposta?";
"page-protected-can-not-edit" = "Non hai i diritti per modificare questa pagina";
"welcome-languages-add-button" = "Aggiungi un'altra lingua";
"donate-payment-method-prompt-title" = "Donare con Apple Pay?";
"search-result-redirected-from" = "Reindirizzamento da: %1$@";
"talk-pages-empty-view-button-user-start-discussion" = "Inizia discussione";
"notifications-center-status-all" = "Tutto";
"field-email-title-optional" = "Email (opzionale)";
"editor-replace-type-single-accessibility" = "Sostituisci la singola istanza";
"editor-keyboard-strikethrough-accessibility" = "Barrato";
"watchlist-change-expiry-option-one-week" = "1 settimana";
"edit-summary-choice-added-image-and-caption" = "Immagine e didascalia aggiunti";
"explore-most-read-footer" = "Tutte le voci pi\U00f9 lette";
"wikitext-upload-save-anonymously-warning" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@ avrai maggiore privacy.";
"description-help-tips-title" = "Suggerimenti per creare descrizioni";
"insert-media-image-position-setting-right" = "A destra";
"diff-change-paragraph-sections-moved-down" = "Il paragrafo \U00e8 stato spostato in basso di %1$d|0=0 sezioni|%1$d sezione|%1$d sezioni. Vai alla nuova posizione.";
"image-rec-survey-option-6" = "Altro";
"looking-for-something-new" = "Stai cercando qualcosa di nuovo da leggere?";
"donate-email-opt-in-text" = "S\U00ec, la Wikimedia Foundation pu\U00f2 inviarmi e-mail di tanto in tanto.";
"diff-content-removed" = "Contenuto rimosso, %1$@";
"settings-storage-and-syncing-disable-sync-alert-no" = "No";
"places-unknown-distance" = "distanza sconosciuta";
"action-save" = "Salva";
"description-welcome-concise-sub-title" = "Idealmente una riga, da due a dodici parole";
"explore-feed-preferences-randomizer-description" = "Genera voci casuali da leggere";
"description-help-about-title" = "A proposito di";
"return-to-article" = "Ritorna alla voce";
"image-rec-tooltip-3-body" = "Decidi se l'immagine aiuta i lettori a comprendere meglio questo argomento.";
"watchlist-added-toast-permanently" = "Aggiunta ai tuoi osservati speciali permanentemente.";
"explore-wikipedia" = "Esplora Wikipedia";
"action-thank-user-accessibility" = "Ringrazia l'utente";
"places-search-suggested-searches-header" = "Ricerche suggerite";
"insert-media-alternative-text-description" = "Descrizione testuale per utenti che non riescono a vedere l'immagine";
"places-filter-button-title" = "Filtro";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Da Wikipedia in %1$@";
"settings-clear-cache-ok" = "Pulisci cache";
"image-recs-yes-title" = "S\U00ec";
"languages-settings-title" = "Lingue";
"on-this-day-footer" = "Alti eventi storici in questo giorno";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Attivo";
"explore-feed-preferences-places-description" = "Voci di Wikipedia vicino alla tua posizione";
"field-alert-password-confirm-mismatch" = "Le password non corrispondono";
"watchlist-filter-type-of-change-options-category-changes" = "Modifiche alle categorie";
"main-menu-account-title-logged-in" = "Accesso effettuato come %1$@";
"editor-exit-confirmation-message" = "Sei sicuro di voler scartare questa modifica?";
"empty-no-history-title" = "Nessuna cronologia da mostrare";
"welcome-exploration-places-description" = "Scopri i punti di riferimento vicino a te o cerca posti in tutto il mondo";
"appearance-settings-set-automatic-table-opening" = "Impostazioni tabella";
"for-you-end-of-feed-add-interests-format" = "Aggiungi %1$@";
"new-password-title" = "Imposta la tua password";
"activity-tab-title" = "Attivit\U00e0";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filtro|%1$d filtri";
"image-rec-survey-submit-button" = "Invia";
"page-issues" = "Problemi con la pagina";
"notifications-center-onboarding-modal-filters-title" = "Filtri";
"reading-list-create-new-list-reading-list-name" = "Nome elenco di lettura";
"insert-media-image-size-setting-custom" = "Personalizzato";
"forgot-password-username-or-email-title" = "O";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Su %1$d";
"games-wcf-button-play-title" = "Gioca la partita di oggi";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ da Wikipedia in %2$@";
"history-title" = "Cronologia";
"talk-page-error-loading-title" = "Impossibile caricare la pagina di discussione";
"explore-most-read-sub-heading-on-language-wikipedia" = "Su Wikipedia in %1$@";
"talk-page-discussion-unread-accessibility-label" = "Non lette";
"top-read-widget-description" = "Scopri cosa sta leggendo il mondo oggi su Wikipedia.";
"for-you-empty-feed-ways-to-get-started" = "Modi per iniziare:";
"home-more-like-footer" = "Altro come %1$@";
"donation-reminder-wrap-up-survey-option-keep" = "Mantienilo";
"close-all-tabs" = "Chiudi tutte le schede";
"notifications-center-subheader-login-fail-unknown-device" = "Tentativo di accesso fallito";
"featured-widget-content-failure-for-date" = "Nessuna voce in evidenza disponibile per questa data.";
"wikimedia-articletopics-topic-music" = "Musica";
"saved-title" = "Salvato";
"login-no-account" = "Non hai ancora un'utenza? %1$@";
"reading-lists-article-not-synced" = "Non sincronizzato";
"about-libraries-complete-list" = "Elenco completo";
"welcome-data-privacy-title" = "Dati & Privacy";
"end-session" = "Termina sessione";
"editor-toolbar-find-accessibility" = "Trova nella pagina";
"empty-no-saved-pages-message" = "Salva le pagine per vederle in seguito, anche non connesso";
"edit-watch-list-learn-more-text" = "Ulteriori informazioni sugli osservati speciali";
"settings-temp-account-end-session-title" = "Esci dalla sessione";
"search-title" = "Ricerca";
"temp-account-toast-read-more-title" = "Per saperne di pi\U00f9";
"insert-media-image-type-setting-frame" = "Incorniciato";
"theme-black-display-name" = "Nero";
"description-edit-title" = "Modifica descrizione";
"explore-randomizer" = "Una pagina a caso";
"notifications-center-subheader-thanks" = "Ringraziamenti";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d linea|%1$d linee";
"diff-single-header-summary-heading" = "Oggetto della modifica";
"empty-no-other-article-languages-title" = "Nessun'altra lingua disponibile";
"explore-because-you-read-footer" = "Altre voci correlate";
"editor-toolbar-cursor-down-accessibility" = "Sposta il cursore verso il basso alla riga successiva.";
"reading-list-create-new-list-description" = "Descrizione";
"donate-help-tax-deductibility-information" = "Informazioni di deducibilit\U00e0 fiscale";
"year-in-review-feature-announcement-title-personalized" = "Esplora il tuo Anno in Rassegna su Wikipedia";
"history-clear-confirmation-heading" = "Sei sicuro di voler cancellare tutti i tuoi elementi recenti?";
"activity-tab-additional-thoughts" = "Qualcosa da aggiungere?";
"search-semantic-entry-point-try-it-now" = "Provalo subito";
"insert-media-image-preview-more-information-action-title" = "Ulteriori informazioni";
"find-replace-header" = "Trova e sostituisci";
"explore-feed-preferences-related-pages-description" = "Suggerimenti basati sulla cronologia di lettura";
"notifications-center-filters-read-status-item-title-read" = "Lette";
"edit-minor-learn-more-text" = "Ulteriori informazioni sulle modifiche minori";
"field-new-password-confirm-placeholder" = "re-inserisci la nuova password";
"talk-pages-topic-compose-title-placeholder" = "Titolo dell'argomento";
"button-go-back" = "Torna indietro";
"learn-more-title" = "Ulteriori informazioni";
"donation-reminder-wrap-up-survey-intro" = "Una breve domanda sui promemoria per le donazioni.";
"diff-single-line-format" = "Riga %1$d";
"potd-empty-error-description" = "Impossibile recuperare l'immagine del giorno del %1$@";
"sort-by-title-action" = "Titolo";
"appearance-settings-theme-options" = "Opzioni tema";
"about-libraries" = "Librerie usate";
"activity-tab-impact-edits-label" = "modifiche";
"wikitext-preview-link-preview-description" = "Questo collegamento porta a '%1$@'";
"talk-page-reply-button-accessibility-label" = "Rispondi a %1$@";
"explore-random-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"image-rec-survey-option-5" = "Non conosco questo argomento";
"settings-primary-language" = "Primaria";
"welcome-exploration-explore-feed-description" = "Letture consigliate e voci quotidiane della nostra comunit\U00e0";
"two-factor-email-login-instructions" = "Inserisci il codice di verifica dell'email";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Descrizione argomento";
"description-published-title" = "Descrizione pubblicata!";
"notifications-center-more-action-accessibility-label" = "Altro";
"editor-keyboard-subheading2-button" = "Sottotitolo 2";
"main-menu-account-logout" = "Esci";
"share-social-mention-format" = "\U201c%1$@\U201d tramite Wikipedia: %2$@";
"description-welcome-start-editing-button" = "Inizia a modificare";
"which-came-first-average-score-label" = "punteggio medio";
"about-wikipedia" = "Wikipedia";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d messaggio|%1$d messaggi";
"watchlist-added-toast-one-month" = "Aggiunta ai tuoi osservati speciali per 1 mese.";
"settings-notifications-echo-failure-try-again" = "Riprova";
"places-no-saved-articles-have-location" = "Nessuno dei tuoi voci salvati ha informazione di localizzazione";
"notifications-center-go-to-your-talk-page" = "La tua pagina di discussione";
"main-menu-nearby" = "Nelle vicinanze";
"games-wcf-explore-button-review-title" = "Esamina risultati";
"for-you-empty-feed-title" = "Il tuo feed \U00e8 vuoto per ora";
"activity-tab-impact-last-edited-label" = "ultima modifica";
"account-creation-logging-in" = "Accesso in corso...";
"activity-tab-unsatisfied" = "Insoddisfatto";
"account-creation-log-in" = "Entra.";
"action-read" = "Leggi";
"reading-challenge-random-article-button" = "Voce a caso";
"relative-date-minutes-abbreviated" = "%1$dm";
"page-history-bot-edits" = "bot";
"diff-change-paragraph-moved" = "Paragrafo spostato. Vai alla posizione precedente.";
"edit-summary-choice-fixed-grammar" = "Corretta grammatica";
"close-button-accessibility-label" = "Chiudi";
"welcome-exploration-places-title" = "Scheda dei luoghi";
"account-talk-page-title" = "La tua pagina di discussione";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicina e salute";
"page-protected-can-not-edit-title" = "Questa pagina \U00e8 protetta";
"insert-media-caption-caption-placeholder" = "In che modo quest'immagine \U00e8 correlata alla voce?";
"activity-tab-impact-total-edits-label" = "modifiche totali";
"article-about-title" = "Su questa voce";
"about-repositories-app-source-license-mit" = "Licenza MIT";
"wikimedia-articletopics-topic-chemistry" = "Chimica";
"wikimedia-articletopics-topic-women" = "Biografie (donne)";
"notifications-center-type-title-thanks" = "Ringraziamenti";
"notifications-center-onboarding-modal-learn-more-action" = "Ulteriori informazioni sulle notifiche";
"wikitext-preview-link-external-preview-description" = "Questo collegamento porta a un sito esterno: %1$@";
"settings-clear-cache-are-you-sure-title" = "Vuoi cancellare i dati nella cache?";
"relative-date-days-ago" = "%1$d|0=Oggi|1=Ieri|%1$d giorni fa";
"search-button-accessibility-label" = "Cerca su Wikipedia";
"donation-reminder-wrap-up-survey-character-limit" = "Limite di caratteri superato";
"editor-find-current-match-info-zero-results-accessibility" = "Nessun risultato trovato";
"talk-page-reply-button" = "Rispondi";
"account-creation-create-account" = "Crea la tua utenza";
"theme-light-display-name" = "Chiaro";
"donate-payment-method-prompt-other-button-title" = "Altro metodo di pagamento";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Rispondi sondaggio";
"tip-history-in-search-title" = "La cronologia \U00e8 stata spostata nella sezione Cerca";
"empty-insert-media-title" = "Seleziona un file da Wikimedia Commons";
"wikimedia-articletopics-topic-biography" = "Biografie (tutte)";
"button-publish" = "Pubblica";
"share-default-format" = "\U201c%1$@\U201d da \U201c%2$@\U201d: %3$@";
"reading-lists-large-sync-completed" = "%1$d|%1$d voce|%1$d voci e %2$d|%2$d elenco|%2$d elenchi di lettura sincronizzati con la tua utenza";
"activity-tab-impact-best-streak-format" = "%1$d|%1$d giorno|%1$d giorni";
"explore-games-title" = "Giochi";
"editor-replace-textfield-accessibility" = "Sostituisci";
"notifications-center-empty-no-messages" = "Non hai messaggi";
"account-creation-captcha-obtaining" = "Creazione di un nuovo CAPTCHA...";
"places-accessibility-group" = "%1$@ voci";
"places-filter-saved-articles" = "Voci salvate";
"page-history-stats-text" = "%1$d|1 modifica|%1$d modifiche dal %2$@";
"image-rec-error-title" = "Impossibile caricare la pagina";
"field-new-password-confirm-title" = "Conferma la nuova password";
"relative-date-years-ago" = "%1$d|0=Quest'anno|1=L'anno scorso|%1$d anni fa";
"new-password-instructions" = "L'accesso \U00e8 stato effettuato con una password temporanea. Per completare la registrazione, \U00e8 necessario impostare una nuova password qui.";
"home-for-you-previous-module-accessibility-action" = "Modulo precedente";
"explore-most-read-generic-heading" = "Pi\U00f9 letti";
"learn-about-editing" = "Impara come modificare";
"image-rec-empty-title" = "Non hai altre immagini suggerite disponibili in questo momento.";
"about-translators" = "Traduttori";
"explore-feed-preferences-suggested-edits-description" = "Suggerimenti per aggiungere contenuti a Wikipedia";
"empty-no-feed-action-message" = "Puoi ancora leggere le pagine salvate";
"more-languages-tooltip-description" = "Cerca in Wikipedia in pi\U00f9 di 300 lingue";
"wikimedia-articletopics-topic-performing-arts" = "Arti dello spettacolo";
"editing-welcome-be-bold-title" = "La tua voce \U00e8 importante";
"article-view-controller-editing-temp-account-created-subtitle" = "L'account temporaneo %1$@ \U00e8 stato creato dopo la pubblicazione della tua modifica. Scadr\U00e0 tra 90 giorni.";
"diff-context-lines-expanded-button-title" = "Nascondi";
"continue-reading-empty-description" = "Esplorare Wikipedia per altre voci da leggere";
"survey-submit" = "Invia";
"insert-media-alternative-text-title" = "Testo alternativo";
"activity-tab-articles-read-graph-label" = "Voci";
"close-all-tabs-confirmation-number" = "Chiudere tutte le %1$@ schede?";
"diff-thanks-send-title" = "Invia pubblicamente un 'Grazie'";
"settings-storage-and-syncing-server-sync-title" = "Aggiorna elenchi di lettura sincronizzati";
"field-captcha-placeholder" = "Testo CAPTCHA";
"description-edit-license" = "Modificando la descrizione della voce, accetto le %1$@ e di rilasciare irrevocabilmente i miei contributi in base alla licenza %2$@.";
"nearby-distance-label-miles" = "%1$@ miglia";
"share-email-format" = "\U201c%1$@\U201d\n\nda \U201c%2$@\U201d\n\n%3$@";
"talk-pages-empty-view-header-user" = "Inizia una discussione con %1$@";
"diff-compare-title" = "Confronta versioni";
"account-talk-preferences-auto-sign-discussions" = "Firma automaticamente nelle discussioni";
"reading-list-create-new-list-button-title" = "Crea elenco di lettura";
"search-recent-clear-delete-all" = "Cancella tutto";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Da Wikipedia in %1$@";
"close-all-tabs-confirmation-title-with-value" = "Chiudi %1$d|%1$d scheda|%1$d schede?";
"empty-no-reading-lists-title" = "Organizza le voci salvate in elenchi di lettura";
"welcome-exploration-on-this-day-description" = "Viaggia indietro nel tempo per sapere cosa \U00e8 successo oggi nella storia";
"settings-donate" = "Dona";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Evidenziazione della sintassi";
"number-thousands" = "%1$@ mila";
"about-libraries-license" = "Licenza";
"alert-temporary-account" = "Stai utilizzando un account temporaneo. L'account scadr\U00e0 tra 90 giorni.";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Modifiche di Wikidata";
"activity-tab-amount-article-views" = "%1$d|visualizzazione|visualizzazioni";
"watchlist-change-expiry-option-six-months" = "6 mesi";
"explore-suggested-edits-footer" = "Aggiungi";
"article-languages-yours" = "Le tue lingue";
"donate-accessibility-keyboard-done-hint" = "Tocca due volte per annullare la visualizzazione da tastiera dell'importo immesso.";
"activity-tab-survey-title" = "Sondaggio di soddisfazione";
"field-alert-username-unavailable" = "Nome utente non disponibile";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"edit-link-title" = "Modifica collegamento";
"talk-pages-topic-compose-body-placeholder" = "Descrizione";
"action-saved-accessibility" = "Salvato. Attiva per annullare salvataggio.";
"activity-tab-time-spent-reading" = "Tempo trascorso a leggere questa settimana";
"about-translators-details" = "Tradotto dai volontari di %1$@";
"insert-media-media-settings-title" = "Impostazioni file multimediali";
"editor-keyboard-comment-accessibility" = "Commento";
"empty-edit-summary" = "Oggetto modifica vuoto";
"talk-page-discussion-read-accessibility-label" = "Letta";
"watchlist-filter-type-of-change-options-page-edits" = "Modifiche alle pagine";
"watchlist-filter-type-of-change-options-logged-actions" = "Azioni di registro";
"user-title" = "Utente";
"explore-main-page-description" = "Pagina principale dei progetti Wikimedia";
"diff-paragraph-moved-format" = "Paragrafo spostato %1$@ %2$@";
"which-came-first-your-stats-title" = "Le tue statistiche";
"editor-keyboard-list-ordered-accessibility" = "Elenco ordinato";
"image-rec-survey-option-4" = "L'immagine \U00e8 di bassa qualit\U00e0";
"image-gallery-unknown-owner" = "Autore sconosciuto.";
"explore-suggested-edits-image-recs-title" = "Aggiungi un'immagine";
"action-remove" = "Rimuovi";
"watchlist-added-toast-six-months" = "Aggiunta ai tuoi osservati speciali per 6 mesi.";
"closed-all-tabs-confirmation-with-value" = "%1$d|%1$d scheda chiusa|%1$d schede chiuse.";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema seppia";
"field-alert-token-invalid" = "Codice non valido";
"talk-pages-archives-view-title" = "Archivi";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d byte rimosso|%1$d byte rimossi";
"which-came-first-perfect-score" = "Punteggio perfetto!";
"reading-list-api-error-generic" = "Un errore inaspettato si \U00e8 verificato durante la sincronizzazione degli elenchi di lettura.";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ notifica";
"donate-help-problems-donating" = "Hai problemi con la donazione?";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"watchlist-filter-latest-revisions-header" = "Ultime versioni";
"which-came-first-score" = "Hai totalizzato %1$d/%2$d.";
"activity-tab-impact-recent-startend-accessibility" = "Dal %1$@ a %2$@";
"editor-toolbar-cursor-previous-accessibility" = "Sposta il cursore sul carattere precedente.";
"action-move-to-reading-list" = "Sposta nell'elenco di lettura";
"watchlist-filter-automated-contributions-options-human" = "Umani (non bot)";
"diff-thanks-login-subtitle" = "'Grazie' \U00e8 un modo facile di mostrare apprezzamento per il lavoro di un utente in Wikipedia. Devi loggarti per poter inviare il tuo 'Grazie'.";
"field-alert-captcha-invalid" = "CAPTCHA non valido";
"description-published-subtitle" = "Hai appena reso Wikipedia migliore per tutti";
"watchlist-filter-significance-options-non-minor-edits" = "Modifiche non minori";
"talk-pages-topic-compose-close-confirmation-title" = "Sei sicuro di voler annullare questo nuovo argomento?";
"donate-accessibility-donate-hint-format" = "Tocca due volte per donare %1$@ alla Wikimedia Foundation.";
"panel-compare-revisions-title" = "Confronta versioni";
"home-tab-title" = "Pagina principale";
"field-password-placeholder" = "inserisci la password";
"no-internet-connection" = "Nessuna connessione internet";
"diff-thanks-send-button-title" = "Invia 'ringraziamento'";
"choose-editor-title" = "Scegli come modificare";
"activity-tab-customize-timeline-of-behavior" = "Cronologia del comportamento";
"image-rec-tooltip-2-title" = "Ispeziona";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Annulla risposta";
"wikimedia-articletopics-topic-europe" = "Europa";
"insert-media-image-type-settings-title" = "Tipo immagine";
"activity-tab-hitory-callout-close" = "Chiudere la scheda di avviso sulla cronologia";
"action-discard-edits" = "Ignora modifiche";
"notifications-center-notifications-settings" = "Impostazioni di notifica";
"article-save-error-not-enough-space" = "Memoria insufficiente per salvare questa voce sul dispositivo";
"talk-page-add-topic-button" = "Aggiungi argomento";
"diff-thanks-send-subtitle" = "'Grazie' \U00e8 un modo semplice per mostrare apprezzamento per il lavoro di un utente su Wikipedia. I 'Grazie' non possono essere annullati e sono visibili pubblicamente";
"action-undo" = "Annulla";
"article-tabs-button-accessibility-label" = "Schede voci";
"which-came-first-best-streak-label" = "migliore serie";
"for-you-empty-feed-add-interests-link" = "alcuni interessi";
"empty-no-reading-lists-message" = "Crea elenchi per luoghi in cui viaggiare, argomenti preferiti e molto altro ancora";
"about-repositories" = "Archivi";
"diff-compare-header-from-info-heading" = "Modifica precedente";
"languages-title" = "Cambia lingua";
"edit-link-display-text-title" = "Mostra testo";
"activity-tab-your-impact" = "Il tuo impatto";
"description-help-tips-example-description-one" = "descrizione della voce per una voce su Monna Lisa";
"diff-thanks-login-title" = "Accedi per inviare un ringraziamento";
"insert-media-image-position-setting-left" = "A sinistra";
"donate-success-subtitle" = "La tua generosit\U00e0 significa molto per noi.";
"action-add-to-reading-list-short" = "Aggiungi all'elenco";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Per firmare automaticamente nelle discussioni verr\U00e0 utilizzata la firma definita nelle impostazioni della firma";
"wikitext-upload-save-anonymously-or-login" = "Le modifiche verranno attribuite all'indirizzo IP del tuo dispositivo. Se %1$@accedi%2$@ avrai maggiore privacy.";
"alert-temporary-account-learn-more" = "Ulteriori informazioni.";
"which-came-first-archive-title" = "Chi \U00e8 arrivato prima?";
"button-publish-anyway" = "Pubblica comunque";
"reading-lists-article-added-confirmation" = "Voce aggiunta a \"%1$@\"";
"activity-tab-top-categories" = "Categorie principali di questo mese";
"watchlist-change-expiry-option-three-months" = "3 mesi";
"reading-lists-delete-reading-list-alert-title" = "Cancellare %1$d|elenco|elenchi?";
"description-edit-length-warning" = "%1$@ / %2$@";
"insert-media-image-size-settings-measure-width" = "Larghezza";
"reading-list-sync-enabled-panel-message" = "La sincronizzazione degli elenchi di lettura \U00e8 attivata su questo account. Per bloccarla, puoi disattivare la sincronizzazione di questo account aggiornando le tue impostazioni.";
"which-came-first-archive-nav-title" = "Archivia";
"wikitext-upload-captcha-error" = "Errore nella verifica del CAPTCHA.";
"potd-sample-entry-description" = "Due tori che corrono mentre il fantino li tiene in pacu jawi (da Minangkabau, \"corsa dei tori\"), una tradizionale corsa di tori a Tanah Datar, Sumatra occidentale, in Indonesia. 2015, Finale-45.";
"which-came-first-splash-review-button" = "Esamina risultati";
"notifications-center-type-title-other" = "Altro";
"search-recent-clear-confirmation-heading" = "Eliminare tutte le ricerche recenti?";
"activity-tab-most-viewed" = "Pi\U00f9 visualizzazioni dalla tua modifica";
"notifications-center-type-title-talk-page-mention" = "Menzione pagina di discussione";
"in-the-news-sub-title-from-wikipedia" = "Da Wikipedia";
"notifications-center-type-title-login-success" = "Accesso effettuato";
"diff-content-added" = "Contenuto aggiunto, %1$@";
"action-update" = "Aggiorna";
"move-articles-to-reading-list" = "Sposta %1$d %1$d|voce|voci all'elenco di lettura";
"diff-paragraph-moved-direction-up" = "su";
"featured-widget-from-wikipedia" = "Da Wikipedia";
"explore-feed-preferences-top-read-description" = "Voci pi\U00f9 lette del giorno";
"evergreen-account-creation-edits-title" = "Ottieni crediti per le tue modifiche";
"settings-help-and-feedback" = "Aiuto e feedback";
"main-menu-title" = "Altro";
"action-sort" = "Ordina";
"about-contributors" = "Collaboratori";
"wikitext-upload-result-unknown" = "Impossibile determinare il risultato del caricamento del wikitesto.";
"diff-compare-header-heading" = "Confronta versioni";
"relative-date-minutes-ago" = "%1$d|0=Proprio ora|%1$d minuto fa|%1$d minuti fa";
"continue-button-title" = "Continua";
"activity-tab-onboarding-fourth-item-subtitle" = "Scegli quali moduli visualizzare. Tutti i dati personali rimangono privati sul tuo dispositivo e la cronologia di navigazione pu\U00f2 essere cancellata in qualsiasi momento.";
"confirm-donation-history-deletion-subtitle" = "Questo si applicher\U00e0 solo alle donazioni effettuate tramite questo dispositivo.";
"which-came-first-share-score-button" = "Condividi punteggio";
"announcements-dismiss" = "Nascondi";
"terms-of-use-title" = "Condizioni d'uso";
"editor-keyboard-subheading1-button" = "Sottotitolo 1";
"insert-media-image-position-setting-none" = "Nessuno";
"description-edit-publish" = "Pubblica descrizione";
"notifications-center-language-project-name-format" = "%2$@ %1$@";
"privacy-policy-title" = "Informativa sulla privacy";
"places-search-your-current-location" = "La tua posizione attuale";
"notifications-center-type-title-email-from-other-user" = "Email da altri utenti";
"wikimedia-articletopics-topic-general-science" = "Scienza generale";
"app-store-keywords" = "Wikipedia, riferimento, wiki, enciclopedia, info, conoscenza, ricerca, informazione, esplorazione, apprendimento";
"diff-paragraph-moved" = "Paragrafo spostato";
"donate-monthly-recurring-text" = "Imposta questa donazione come mensile";
"article-delete" = "Cancella";
"description-help-tips-example-title-two" = "La montagna pi\U00f9 alta della Terra";
"insert-media-image-type-setting-frameless" = "Senza cornice";
"image-rec-survey-option-3" = "L'immagine \U00e8 offensiva";
"insert-action-title" = "Inserisci";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"on-this-day-title" = "In questo giorno";
"about-content-license-details" = "Se non diversamente specificato, il contenuto \U00e8 disponibile il base alla %1$@.";
"history-clear-delete-all" = "S\U00ec, cancella tutto";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d utente attivo|%1$d utenti attivi";
"talk-page-find-in-page-button" = "Trova nella pagina";
"evergreen-account-creation-title" = "Wikipedia \U00e8 meglio con un'utenza";
"cc-zero" = "Creative Commons CC0";
"description-help-more-info-title" = "Ulteriori informazioni";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Non l'ultima versione";
"diff-multi-line-format" = "Righe %1$d - %2$d";
"talk-page-error-loading-subtitle" = "Qualcosa \U00e8 andato storto.";
"login-join-wikipedia" = "Accedi / Unisciti a Wikipedia";
"field-captcha-title" = "Inserisci il testo che vedi sopra";
"watchlist-filter-automated-contributions-header" = "Contributi automatici";
"page-history-compare-accessibility-hint" = "Clicca per selezionare due versioni da confrontare";
"button-save-for-later" = "Salva per dopo";
"in-the-news-sub-title-from-language-wikipedia" = "Da Wikipedia in %1$@";
"two-factor-login-instructions" = "Inserisci il codice di verifica a due fattori";
"diff-thanks-anonymous-no-thanks" = "Gli utenti anonimi non possono essere ringraziati";
"settings-account" = "Utenza";
"activity-tab-history-callout-body-loggedout" = "Trova e cancella la cronologia di lettura nella **scheda Cerca**. Non \U00e8 necessario avere un'utenza.";
"search-button-accessibility-hint" = "Consente di accedere alla schermata di ricerca.";
"article-tabs-open-background-tab" = "Apri nella scheda in background";
"explore-random-article-heading" = "Voce a caso";
"action-saved-accessibility-notification" = "Voce salvata per dopo";
"reading-list-deleted-accessibility-notification" = "Elenco di lettura cancellato";
"wikitext-preview-link-preview-title" = "Anteprima collegamento";
"action-add-to-reading-list" = "Aggiungi all'elenco di lettura";
"wikimedia-articletopics-topic-comics-and-anime" = "Fumetti e anime";
"notifications-center-filters-types-section-title" = "Tipi di notifiche";
"notifications-center-type-title-edit-reverted" = "Modifica annullata";
"evergreen-account-creation-create-account-button" = "Registrati";
"nearby-distance-label-meters" = "%1$d m";
"description-edit-warning-casing" = "Solo i nomi propri devono iniziare con la maiuscola, anche all'inizio della frase";
"account-group-title" = "La tua utenza";
"watchlist-change-expiry-option-one-month" = "1 mese";
"editor-exit-confirmation-body" = "Confermi di voler abbandonare la modalit\U00e0 di modifica senza prima pubblicare?";
"wikimedia-articletopics-topic-mathematics" = "Matematica";
"about-places-maps-license-details-link-text" = "Per favore, vedi qui i dettagli della licenza";
"activity-tab-neutral" = "Neutrale";
"cancel" = "Annulla";
"vanish-account-continue-button-title" = "Continua";
"edit-summary-choice-linked-words" = "Aggiunti collegamenti";
"watchlist-filter-significance-options-minor-edits" = "Modifiche minori";
"image-rec-onboarding-learn-more-button" = "Ulteriori informazioni sulle modifiche suggerite";
"activity-tab-hours-on-wikipedia-ios" = "SU WIKIPEDIA iOS";
"image-rec-add-image-title" = "Aggiungere questa immagine?";
"variants-alert-dismiss-button" = "No, grazie";
"main-menu-zero-faq" = "FAQ di Wikipedia Zero";
"data-migration-status" = "Aggiornamento...";
"diff-paragraph-moved-direction-down" = "gi\U00f9";
"donate-title" = "Seleziona un importo";
"icon-shortcut-nearby-title" = "Voci nelle vicinanze";
"description-add-title" = "Aggiungi descrizione";
"insert-media-image-preview-select-image-action-title" = "Seleziona immagine";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Per favore sii gentile, siamo tutti umani qui.";
"page-similar-titles" = "Pagine simili";
"logged-out-title" = "Sei stato disconnesso";
"wikimedia-articletopics-topic-technology" = "Tecnologia";
"field-new-password-placeholder" = "inserisci la nuova password";
"places-search-this-area" = "Risultati in questa area";
"wikimedia-articletopics-topic-physics" = "Fisica";
"notifications-center-type-title-welcome" = "Benvenuto";
"insert-media-image-type-setting-basic" = "Base";
"description-edit-placeholder-title" = "Descrizioni brevi sono le migliori";
"next-action-title" = "Successivo";
"explore-potd-heading" = "Immagine del giorno";
"reading-themes-controls-accessibility-black-theme-button" = "Tema scuro";
"insert-media-alternative-text-placeholder" = "Descrivi questa immagine";
"editor-replace-type-single" = "Sostituisci";
"empty-no-feed-message" = "Puoi vedere le tue voci consigliate quando si dispone di internet";
"more-languages-tooltip-title" = "Aggiungi lingue";
"insert-media-add-image-details-title" = "Aggiungi dettagli dell'immagine";
"donate-already-donated" = "Grazie a te che hai donato! La tua generosit\U00e0 ci aiuta a sostenere Wikipedia e altri progetti di conoscenza libera.";
"wikimedia-articletopics-topic-sports" = "Sport";
"notifications-center-subheader-login-success-unknown-device" = "Accesso da un dispositivo sconosciuto";
"wikimedia-articletopics-topic-asia" = "Asia";
"talk-page-subscribe-to-topic" = "Iscriviti";
"wikimedia-articletopics-topic-africa" = "Africa";
"about-send-feedback" = "Invia commento sull'app";
"action-keep-editing" = "Continua a modificare";
"diff-change-paragraph-sections-moved-up" = "Il paragrafo \U00e8 stato spostato in alto di %1$d|0=0 sezioni|%1$d sezione|%1$d sezioni. Vai alla nuova posizione.";
"dim-images" = "Attenuazione immagini";
"talk-page-reply-placeholder-format" = "Rispondi a %1$@";
"places-filter-top-articles-count" = "%1$d %1$d|%1$d voce|%1$d voci";
"on-this-day-detail-header-date-range" = "dal %1$@ al %2$@";
"settings-clear-cache-are-you-sure-message" = "Cancellando i dati della cache libererai circa %1$@ di spazio. Questo non canceller\U00e0 gli elenchi di lettura.";
"article-reference-view-title" = "Riferimento %1$@";
"clearing-cache-in-progress" = "Cancellazione della cache in corso.";
"watchlist-filter-type-of-change-options-page-creations" = "Creazioni di pagine";
"activity-tab-history-callout-body" = "Visualizza o cancella la tua cronologia di lettura nella **scheda Cerca**.";
"donate-help-frequently-asked-questions" = "Domande frequenti";
"diff-revision-error-title" = "Impossibile caricare i dati della versione";
"which-came-first-current-streak-label" = "serie attuale";
"search-clear-title" = "Pulisci";
"empty-no-saved-pages-in-reading-list-message" = "Salva le pagine in questo elenco per vederle apparire qui";
"home-feed-for-you-settings-title" = "Moduli";
"project-name-wikivoyage" = "Wikivoyage";
"action-saved" = "Salvato";
"home-title" = "Esplora";
"notifications-center-go-to-wikidata-item" = "Elemento Wikidata";
"reading-list-create-new-list-title" = "Crea un nuovo elenco";
"error-unknown" = "Si \U00e8 verificato un errore sconosciuto";
"image-rec-survey-option-2" = "Non dispongo di ababstanza informazioni per decidere";
"watchlist-filter-latest-revisions-options-latest-revision" = "Versione attuale";
"error-generic-recovery-suggestion" = "Per favore, riprova pi\U00f9 tardi";
"places-enable-location-description" = "L'accesso alla tua localizzazione \U00e8 disponibile solo quando l'applicazione o una delle sue funzioni \U00e8 visibile sul tuo schermo.";
"talk-page-permanent-link" = "Link permanente";
"theme-dark-display-name" = "Scuro";
"two-factor-login-with-backup-code" = "Usa uno dei tuoi codici usa e getta";
"explore-nearby-placeholder-heading" = "Luoghi";
"talk-pages-coffee-roll-read-more" = "Per saperne di pi\U00f9";
"editor-edit-published" = "La tua modifica \U00e8 stata pubblicata.";
"forgot-password-button-title" = "Reimposta";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"field-token-title" = "Codice di verifica";
"notifications-center-inbox-title" = "Progetti";
"which-came-first-nice-work" = "Ottimo lavoro! Torna domani per una nuova partita.";
"wikimedia-articletopics-topic-north-america" = "Nord America";
"places-list-title'" = "Elenco";
"empty-no-article-message" = "Spiacenti, impossibile caricare la voce";
"article-share" = "Condividi";
"reading-themes-controls-accessibility-light-theme-button" = "Tema chiaro";
"explore-continue-reading-heading" = "Continua a leggere";
"editor-keyboard-heading-button" = "Intestazione";
"reading-list-detail-search-placeholder" = "Cerca elenco di lettura";
"relative-date-hours-ago-abbreviated" = "%1$dh fa";
"explore-feed-preferences-on-this-day-description" = "Eventi nella storia in questo giorno";
"wikitext-upload-save" = "Pubblicazione...";
"search-recent-title" = "Cercato recentemente";
"tip-history-in-search-subtitle" = "\U00c8 possibile trovare la cronologia di lettura nella scheda Cerca.";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"talk-pages-compose-close-confirmation-keep" = "Continua a modificare";
"donate-history-delete" = "Cancella la cronologia delle donazioni locali";
"notifications-center-subheader-email-from-other-user" = "Nuova email";
"places-search-saved-articles" = "Tutte le voci salvate";
"alt-text-feedback-survey-toast-title" = "Feedback inviato";
"logged-out-log-back-in-button-title" = "Accedi nuovamente alla tua utenza";
"action-unsaved-accessibility-notification" = "Voce non salvata";
"settings-storage-and-syncing-disable-sync-alert-title" = "Disattivare la sincronizzazione degli elenchi di lettura?";
"insert-media-image-position-setting-center" = "Al centro";
"share-menu-item" = "Condividi\U2026";
"wikitext-upload-captcha-needed" = "Verifica del CAPTCHA necessaria.";
"editor-keyboard-italics-accessibility" = "Corsivo";
"profile-page-join-title" = "Entra / unisciti a Wikipedia";
"activity-tab-no-username-reading-title" = "La tua lettura";
"donate-accessibility-amount-button-hint" = "Tocca due volte per selezionare l'importo da donare.";
"settings-language-bar" = "Mostra lingue nella ricerca";
"action-cancel" = "Annulla";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-onboarding-item-2-title" = "Accetta o rifiuta un'immagine";
"places-search-top-articles-that-match-scope" = "Nelle vicinanze";
"main-menu-rate-app" = "Valuta l'app";
"forgot-password-title" = "Reimposta password";
"icon-shortcut-random-title" = "Voce a caso";
"description-help-tips-example-description-two" = "descrizione della voce per una voce sul Monte Everest";
"description-help-about-wikidata" = "A proposito di Wikidata";
"confirmed-donation-history-deletion" = "Cronologia locale cancellata";
"yesterday-title" = "Ieri";
"talk-page-revision-history" = "Cronologia";
"activity-tab-onboarding-first-item-subtitle" = "Scopri quanto tempo hai dedicato alla lettura e quali voci o argomenti hai approfondito nel tempo.";
"about-libraries-licenses-title" = "Noi amiamo il software open source %1$@";
"today-title" = "Oggi";
"page-location" = "Visualizza sulla mappa";
"featured-widget-description" = "Scopri le migliore voci su Wikipedia, selezionati quotidianamente dalla nostra community.";
"watchlist-user-button-user-talk-page" = "Pagina di discussione dell'utente";
"activity-tab-you-read" = "Hai letto %1$d|%1$d voce|%1$d voci questa settimana.";
"watchlist-expiration-title" = "Imposta scadenza";
"clear-title-accessibility-label" = "Pulisci";
"wikimedia-articletopics-topic-food-and-drink" = "Cibi e bevande";
"activity-tab-impact-all-time-title" = "Impatto dall'inizio";
"watchlist-added-toast-one-year" = "Aggiunta ai tuoi osservati speciali per 1 anno.";
"clearing-cache-complete" = "Cancellazione della cache completata.";
"diff-rollback-alert-message" = "Sei sicuro di voler annullare le modifiche?";
"action-move-to" = "Sposta in\U2026";
"article-talk-page" = "Pagina di discussione della voce";
"notifications-center-filters-title" = "Filtri";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordina voci";
"relative-date-seconds-ago-abbreviated" = "%1$ds fa";
"wikimedia-articletopics-topic-art" = "Arte";
"about-product-of" = "Realizzato da %1$@, con l'aiuto di volontari come te";
"wikimedia-articletopics-topic-tv-and-film" = "TV e film";
"watchlist-change-expiry-option-one-year" = "1 anno";
"diff-unedited-lines-format" = "%1$d|%1$d riga non modificata|%1$d righe non modificate";
"explore-most-read-more-list-title-for-date" = "Voci migliori il %1$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Progetti Wikimedia";
"welcome-exploration-explore-feed-title" = "Feed Esplora";
"insert-media-caption-description" = "Etichetta che appare vicino all'elemento per tutti i lettori";
"reading-themes-controls-syntax-highlighting" = "Evidenziazione della sintassi";
"insert-media-image-size-setting-default" = "Predefinito";
"account-request-vanishing" = "Elimina l'utenza";
"article-languages-label" = "Scegli la lingua";
"notifications-center-onboarding-modal-continue-action" = "Continua";
"reading-list-add-hint-title" = "Aggiungere \"%1$@\" a un elenco di lettura?";
"featured-widget-title" = "Voce in primo piano";
"description-published-button-title" = "Fatto";
"talk-page-change-language" = "Cambia lingua";
"explore-feed-customize-accessibility-title" = "Personalizza";
"back-button-popover-title" = "Clicca per tornare indietro";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, un'enciclopedia gratuita di contenuti wiki, va online.";
"image-rec-survey-option-1" = "L'immagine non \U00e8 rilevante";
"settings-notifications" = "Notifiche push";
"donate-apple-fine-print" = "Apple non \U00e8 incaricata di raccogliere fondi per questo scopo.";
"temp-account-warning-title" = "Stai utilizzando un'utenza temporanea";
"saved-reading-lists-search-placeholder" = "Cerca elenchi di lettura";
"watchlist-onboarding-title" = "Introduzione alla tua lista degli Osservati Speciali";
"donate-payment-method-prompt-apple-pay-button-title" = "Dona con Apple Pay";
"settings-clear-cache" = "Cancella i dati nella cache";
"advanced-settings-title" = "Impostazioni avanzate";
"image-rec-survey-instructions-2" = "Seleziona una o pi\U00f9 opzioni";
"saved-pages-image-download-error" = "Impossibile scaricare le immagini per questa pagina salvata.";
"login-title" = "Accedi alla tua utenza";
"which-came-first-incorrect-feedback" = "Sbagliato!";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia non ha una voce con questo titolo esatto";
"home-for-you-tab-title" = "Per te";
"compass-direction" = "alle ore %1$@";
"article-deleted-accessibility-notification" = "%1$d|voce cancellata|voci cancellate";
"filter-options-all" = "Tutto";
"donate-payment-method-prompt-message" = "Dona con Apple Pay o scegli un altro metodo di pagamento.";
"for-you-end-of-feed-community-link" = "comunit\U00e0";
"talk-pages-view-title" = "Discussione";
"navbar-title-mode-edit-wikitext-preview" = "Anteprima";
"which-came-first-next-game-time" = "Prossima partita tra %1$@";
"not-now-title" = "Non ora";
"reading-list-sync-enable-button-title" = "Attiva sincronizzazione";
"appearance-settings-image-dimming-footer" = "Riduci opacit\U00e0 delle immagini con i temi scuri e neri";
"reading-list-name-user-created-annotation" = "_[utenza creata]";
"insert-media-image-position-settings-title" = "Posizione dell'immagine";
"field-username-placeholder" = "inserisci il nome utente";
"explore-featured-article-heading" = "Voce in vetrina";
"in-the-news-title" = "Novit\U00e0";
"diff-change-paragraph-lines-moved-down" = "Il paragrafo \U00e8 stato spostato in basso di %1$d|0=0 righe|%1$d riga|%1$d righe. Vai alla nuova posizione.";
"talk-page-unsubscribe-to-topic" = "Annulla iscrizione";
"description-welcome-descriptions-title" = "Descrizioni delle voci";
"welcome-intro-free-encyclopedia-description" = "Wikipedia \U00e8 scritta collaborativamente da volontari e consiste in pi\U00f9 di 40 milioni di voci in pi\U00f9 di 300 lingue.";
"appearance-settings-adjust-text-sizing" = "Regola la dimensione del testo della voce";
"fetcher-error-generic" = "Qualcosa \U00e8 andato storto. Riprova pi\U00f9 tardi.";
"field-backup-token-title-email" = "Codice email";
"reading-lists-default-list-title" = "Salvato";
"project-name-wiktionary" = "Wikizionario";
"close-tabs" = "Chiudi scheda";
"page-history-minor-edits" = "modifiche minori";
"empty-no-saved-pages-title" = "Nessuna pagina salvata ancora";
"places-empty-search-description" = "Esplora citt\U00e0, paesi, continenti, luoghi naturali, eventi storici, edifici e altro ancora.";
"crimean-tatar-variants-alert-title" = "Aggiorna al supporto della variante Tatara della Crimea";
"talk-page-error-alert-title" = "Errore inaspettato";
"talk-pages-user-groups" = "Gruppi utente";
"article-tabs-open" = "Apri";
"activity-tab-very-unsatisfied" = "Molto insoddisfatto";
"diff-article-revision-history" = "Cronologia versioni voce";
"donate-minimum-error-text" = "Si prega di selezionare un importo (minimo %1$@ %2$@)";
"button-next" = "Prossimo";
"on-this-day-no-internet-error" = "Nessun dato disponibile";
"about-places-maps-license-details" = "Places utilizza le mappe fornite da Apple Maps. %1$@.";
"description-help-about-description" = "Le descrizioni delle voci riassumono una voce per aiutare i lettori a comprenderne l'argomento a colpo d'occhio.";
"notifications-center-type-item-description-notice" = "Avviso";
"which-came-first-splash-subtitle" = "Indovinate quale evento si \U00e8 verificato per primo in questo giorno della storia.";
"activity-tab-saved" = "Voci salvate questo mese";
"notifications-center-onboarding-modal-push-notifications-title" = "Notifiche push";
"description-welcome-concise-title" = "Sii breve";
"talk-page-unsubscribed-alert-title" = "Hai annullato l'iscrizione.";
"editor-toolbar-show-more-accessibility" = "Mostra pi\U00f9 opzioni di formattazione";
"editor-title" = "Editor";
"notifications-center-login-notifications" = "Notifiche di accesso";
"notifications-center-subheader-mention-failed" = "Menzione fallita";
"reading-lists-sort-saved-articles" = "Ordina voci salvate";
"donate-accessibility-email-opt-in-hint" = "Tocca due volte per dare il permesso alla Wikimedia Foundation di inviarti delle email.";
"action-share-accessibility" = "Condividi";
"editor-keyboard-superscript-accessibility" = "Apice";
"about-repositories-app-source-license" = "Codice sorgente disponibile in base alla %1$@.";
"watchlist-filter-activity-options-unseen-changes" = "Modifiche non ancora viste";
"talk-pages-edit-source" = "Modifica sorgente";
"more-menu" = "Altro";
"chinese-variants-alert-title" = "Aggiorna al supporto della variante cinese";
"explore-another-random" = "Un'altra voce a caso";
"editor-keyboard-subscript-accessibility" = "Pedice";
"empty-no-other-article-languages-message" = "Questa voce non \U00e8 stata ancora scritta in altre lingue";
"theme-default-display-name" = "Predefinito";
"sort-by-recently-added-action" = "Aggiunti di recente";
"welcome-intro-free-encyclopedia-more-about" = "Informazioni su Wikipedia";
"wikimedia-articletopics-topic-literature" = "Letteratura";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia";
"edit-sheet-ip-account-notice" = "Avviso sull'account IP";
"notifications-center-filters-types-item-title-all" = "Tutti i tipi";
"relative-date-minutes-ago-abbreviated" = "%1$dm fa";
"customize-action-title" = "Personalizza";
"unknown-generic-text" = "Sconosciuto";
"widget-onthisday-placeholder-article-snippet" = "Enciclopedia online gratuita che chiunque pu\U00f2 modificare";
"notifications-center-type-title-user-rights-change" = "Modifica diritti utente";
"settings-explore-games-title" = "Giochi di Wikipedia";
"zero-edits-to-articles" = "0 modifiche recenti alle voci";
"profile-page-logged-out-year-in-review-subtext" = "Accedi o crea un account per ottenere una migliore rassegna annuale il prossimo anno";
"notifications-center-type-title-connection-with-wikidata" = "Connessione con Wikidata";
"watchlist-filter" = "Filtra";
"diff-change-paragraph-lines-moved-up" = "Il paragrafo \U00e8 stato spostato in alto di %1$d|0=0 righe|%1$d riga|%1$d righe. Vai alla nuova posizione.";
"reading-list-sync-disabled-panel-title" = "Sincronizzazione disattivata";
"edit-minor-text" = "Questa \U00e8 una modifica minore";
"donate-maximum-error-text" = "Non possiamo accettare donazioni superiori a %1$@ %2$@ attraverso il nostro sito web. Si prega di contattare il nostro ufficio per le grandi donazioni all'indirizzo benefactors@wikimedia.org.";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filosofia e religione";
"activity-tab-hours-minutes-read" = "%1$@h %2$@m";
"two-factor-login-continue" = "Continua l'accesso";
"no-email-account-alert" = "Configura un account di posta elettronica sul tuo dispositivo e riprova.";
"number-billions" = "%1$@";
"reading-list-entry-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d voce|%1$d voci per utenza.";
"field-password-confirm-title" = "Conferma password";
"account-creation-have-account" = "Hai gi\U00e0 un'utenza? %1$@";
"places-filter-no-saved-places" = "Non hai luoghi salvati";
"watchlist-thanks-success" = "Il tuo 'ringraziamento' \U00e8 stato inviato a %1$@";
"insert-media-image-size-settings-px-unit-name" = "px";
"wikitext-preview-changes" = "Recupero anteprima delle tue modifiche...";
"places-accessibility-clear-saved-searches" = "Cancella le ricerche salvate";
"edit-summary-choice-added-image" = "Immagine aggiunta";
"page-history-revision-comment-accessibility-label" = "Commento %1$@";
"notifications-center-onboarding-modal-title" = "Modifica notifiche";
"reading-lists-article-api-failure" = "Impossibile sincronizzare la voce";
"activity-tab-impact-views-views" = "Visualizzazioni";
"evergreen-account-creation-saved-title-count" = "Sincronizza %1$d|la tua voce salvata|le tue %1$d voci salvate";
"page-history-revision-author-accessibility-label" = "Autore: %1$@";
"watchlist-change-expiry-option-permanent" = "Permanentemente";
"reading-lists-default-list-description" = "Elenco predefinito per le tue voci salvate";
"notifications-center-status-all-notifications" = "Tutte le notifiche";
"donate-accessibility-monthly-recurring-hint" = "Tocca due volte per rendere le donazioni mensili automatiche con questo importo.";
"activity-tab-you-saved" = "Hai salvato %1$d|%1$d voce|%1$d voci questa settimana.";
"talk-pages-topic-added-alert-title" = "Il tuo argomento \U00e8 stato aggiunto";
"activity-tab-impact-thanks-label" = "ringraziamenti";
"top-read-widget-readers-count" = "%1$@ lettori";
"year-in-review-button-title" = "Anno in Rassegna";
"activity-tab-customize-time-spent-reading" = "Tempo trascorso a leggere";
"talk-page-user-contributions" = "Contributi";
"account-creation-title" = "Crea una nuova utenza";
"main-menu-privacy-policy" = "Informativa sulla privacy";
"edit-link-link-target-title" = "Destinazione collegamento";
"places-title" = "Luoghi";
"fetcher-error-unexpected-response" = "L'applicazione ha ricevuto una risposta inaspettata dal server. Si prega di riprovare pi\U00f9 tardi.";
"description-help-more-info-description" = "Le descrizioni sono archiviate e mantenute su Wikidata, un progetto della Fondazione Wikimedia che fornisce un database secondario, libero, collaborativo e multilingue per il supporto di Wikipedia e altri progetti.";
"number-millions" = "%1$@";
"editor-keyboard-bold-accessibility" = "Grassetto";
"settings-explore-games-subtitle" = "Giochi giornalieri basati sui contenuti di Wikipedia";
"welcome-languages-search-title" = "Cerca in pi\U00f9 di 300 lingue";
"page-history-revisions-comparison-warning" = "Possono essere selezionate solamente due versioni";
"wikimedia-articletopics-topic-engineering" = "Ingegneria";
"two-factor-login-with-regular-code" = "Usa codice di verifica";
"donate-transaction-fee-opt-in-text" = "Voglio generosamente aggiungere %1$@ per coprire le spese di transazione cos\U00ec potete tenere il 100%% della mia donazione";
"edit-summary-placeholder-text" = "Come hai migliorato la voce?";
"image-recs-no-title" = "No";
"places-filter-top-read-articles" = "Voci pi\U00f9 lette";
"page-history-revision-history-title" = "Cronologia";
"donate-accessibility-textfield-hint" = "Inserisci un importo personalizzato da donare.";
"watchlist-user-button-user-page" = "Pagina utente";
"wikimedia-articletopics-topic-business-and-economics" = "Business ed economia";
"donation-reminder-wrap-up-recurring-card-heading" = "Questa \U00e8 la fine dell'esperimento.";
"notifications-center-onboarding-panel-heading" = "Attivare le notifiche push?";
"watchlist-edit-summary-accessibility" = "Oggetto della modifica";
"places-enable-location-title" = "Esplora le voci vicino alla tua ubicazione abilitando l'accesso alla localizzazione";
"notifications-center-mark" = "Contrassegna";
"two-factor-login-title" = "Accedi alla tua utenza";
"which-came-first-log-in-stats-title" = "Accedi per visualizzare le tue statistiche di gioco";
"settings-my-languages" = "Le mie lingue";
"button-saved-remove" = "Rimuovi dai salvati";
"login-forgot-password" = "Hai dimenticato la password?";
"welcome-languages-description" = "Abbiamo trovato le seguenti lingue sul tuo dispositivo:";
"insert-media-image-type-settings-footer-title" = "Puoi selezionare in che modo viene visualizzato l'elemento multimediale. Dovrebbe essere in formato miniatura per essere coerente con la maggioranza delle altre pagine.";
"watch" = "Segui";
"explore-featured-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"notifications-center-mark-as-read" = "Segna come letto";
"ip-account-cta-top" = "Entra o crea un'utenza";
"places-search-did-you-mean" = "Forse cercavi %1$@?";
"games-wcf-explore-complete-subtitle" = "Hai totalizzato %1$d/%2$d nella partita di oggi. Prossima partita tra %3$@";
"account-creation-captcha-cannot-see-image" = "Non riesci a vedere l'immagine? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d risposta|%1$d risposte";
"notifications-center-subheader-welcome" = "Benvenuto/a!";
"edit-link-remove-link-title" = "Rimuovi collegamento";
"places-accessibility-show-as-map" = "Mostra come mappa";
"appearance-settings-expand-tables" = "Espandi le tabelle";
"field-email-title" = "Email";
"talk-pages-empty-view-button-article-add-topic" = "Aggiungi un nuovo argomento";
"explore-because-you-read" = "Perch\U00e9 hai letto";
"explore-suggested-edits-image-recs-body" = "Aggiungi immagini suggerite alle voci di Wikipedia per migliorarne la comprensione.";
"article-tabs-open-new-tab" = "Apri in una nuova scheda";
"donate-accessibility-transaction-fee-hint" = "Tocca due volte per aggiungere la commissione di transazione all'importo della donazione.";
"table-of-contents-close-accessibility-hint" = "Chiudi";
"table-of-contents-button-label" = "Indice";
"home-button-saved-accessibility-label" = "Wikipedia, ritorna alle pagine salvate";
"notifications-center-filters-read-status-item-title-unread" = "Non lette";
"description-welcome-descriptions-sub-title" = "Riassumi una voce per aiutare i lettori a capire l'argomento a colpo d'occhio";
"activity-tab-week-graph-label" = "Settimana";
"places-enable-location-action-button-title" = "Permetti localizzazione";
"page-history-revision-minor-edit-accessibility-label" = "Modifica minore";
"home-feed-whats-driving-your-interests-title" = "I tuoi interessi";
"appearance-settings-reading-themes" = "Temi di lettura";
"continue-reading-empty-title" = "Nessuna voce letta recentemente";
"relative-date-hours-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"back-button-accessibility-label" = "Indietro";
"talk-pages-user-logs" = "Registri";
"wikimedia-articletopics-topic-architecture" = "Architettura";
"wikimedia-articletopics-topic-south-america" = "Sud America";
"notifications-center-mark-as-unread" = "Segna come non letto";
"watchlist-filter-activity-header" = "Attivit\U00e0 negli osservati speciali";
"which-came-first-splash-title" = "Chi \U00e8 arrivato prima?";
"wikitext-preview-save-changes-title" = "Salva le modifiche";
"page-history-revision-size-diff-addition" = "%1$d|Aggiunto|Aggiunti %1$d byte";
"table-of-contents-heading" = "Contenuti";
"nearby-distance-label-feet" = "%1$d|%1$d piede|%1$d piedi";
"diff-context-cell-expand-section" = "Espandi %1$@";
"button-saved-for-later" = "Salvato per dopo";
"activity-tab-empty-title" = "Niente da mostrare";
"settings-clear-cache-cancel" = "Annulla";
"activity-tab-logged-out-title" = "Scopri di pi\U00f9 su lettura e modifica";
"wikimedia-articletopics-topic-biology" = "Biologia";
"field-password-title" = "Password";
"places-map-title" = "Mappa";
"talk-page-page-info" = "Informazioni sulla pagina";
"editor-keyboard-paragraph-button" = "Paragrafo";
"button-ok" = "OK";
"notifications-center-title" = "Notifiche";
"edit-watch-this-page-text" = "Aggiungi agli osservati speciali";
"home-feed-settings-community-section-title" = "Comunit\U00e0";
"account-creation-captcha-title" = "Verifica di sicurezza con CAPTCHA";
"watchlist-filter-user-registration-options-unregistered" = "Non registrato";
"profile-button-accessibility-label" = "Profilo";
"home-feed-for-you-based-on-interests-title" = "In base ai tuoi interessi";
"explore-nearby-sub-heading-your-location" = "Propria posizione";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Disattivato";
"places-search-recently-searched-header" = "Cercato recentemente";
"potd-description-prefix" = "Immagine del giorno per %1$@";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Su tutto";
"saved-reading-lists-title" = "Elenchi di lettura";
"editor-replace-type-all-accessibility" = "Sostituisci tutte le istanze";
"description-welcome-promise-title" = "Per iniziare, prometto di non abusare di questa funzione";
"talk-page-publish-topic-error-title" = "Impossibile pubblicare un nuovo argomento.";
"relative-date-months-ago" = "%1$d|0=Questo mese|1=Mese scorso|%1$d mesi fa";
"diff-single-header-subtitle-bytes-added" = "%1$d byte %1$d|aggiunto|aggiunti";
"article-revision-history" = "Cronologia versioni voce";
"explore-nearby-heading" = "Luoghi vicino";
"reading-list-new-list-name-placeholder" = "titolo dell'elenco di lettura";
"description-edit-for-article" = "Descrizione della voce per %1$@";
"article-read-more-title" = "Per saperne di pi\U00f9";
"languages-wikipedia" = "Lingue di Wikipedia";
"panel-not-logged-in-continue-edit-action-title" = "Modifica senza effettuare l'accesso";
"welcome-explore-new-ways-title" = "Nuovi modi per esplorare";
"wikimedia-articletopics-topic-fashion" = "Moda";
"main-menu-terms-of-use" = "Condizioni d'uso";
"settings-temp-account-end-session-confirm" = "Esci";
"relative-date-hours-abbreviated" = "%1$dh";
"editor-replace-textfield-placeholder" = "Sostituisci con\U2026";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permetti a Wikipedia di conservare le tue voci salvate e i tuoi elenchi di lettura nelle tue preferenze utente quando ti colleghi e sincronizzi";
"notifications-center-swipe-mark-as-read" = "Segna come gi\U00e0 letto";
"image-rec-title" = "Aggiungi immagine";
"saved-pages-progress-syncing" = "Scaricamento della voce in corso...";
"wikimedia-articletopics-topic-military-and-warfare" = "Militare e guerra";
"wikimedia-articletopics-topic-earth-and-environment" = "Terra e ambiente";
"action-discard-edit" = "Ignora modifiche";
"reading-list-add-saved-title" = "Voci salvate trovate";
"wikimedia-articletopics-topic-central-america" = "America centrale";
"watchlist-filters-add-language" = "Aggiungi lingua...";
"activity-tab-email-fifth-line" = "[Screenshot o Link]";
"field-new-password-title" = "Nuova password";
"table-of-contents-close-accessibility-label" = "Chiudi l'indice";
"notifications-center-status-double-concatenation" = "%1$@ in %2$@";
"talk-pages-topic-compose-navbar-title" = "Argomento";
"logged-out-continue-without-logging-in-button-title" = "Continua senza accedere";
"search-recent-clear-confirmation-sub-heading" = "Questa azione non pu\U00f2 essere annullata!";
"action-add-to" = "Aggiungi a\U2026";
"chinese-variants-alert-body" = "L'app di Wikipedia ora supporta le seguenti varianti cinesi come lingua primaria o secondario all'interno dell'applicazione, semplificando la lettura, la ricerca e la modifica nelle diverse varianti:\n\n\U7b80\U4f53 Cinese semplificato (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Tradizionale di Hong Kong (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Tradizionale di Macao (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malesia semplificato (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore semplificato (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanese tradizionale (zh-tw)";
"search-field-placeholder-text" = "Cerca su Wikipedia";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d sezione|%1$d sezioni";
"home-nearby-footer" = "Altri luoghi vicini alla tua posizione";
"watchlist-filter-activity-options-seen-changes" = "Modifiche gi\U00e0 viste";
"editor-keyboard-subheading4-button" = "Sottotitolo 4";
"activity-tab-impact-recent-activity-title" = "La tua attivit\U00e0 recente (ultimi 30 giorni)";
"tabs-close-tab" = "Chiudi scheda";
"home-for-you-card-position-accessibility-value" = "%1$d di %2$d";
"action-previous-revision-accessibility" = "Versione precedente";
"return-button-title" = "Ritorna";
"watchlist-filter-type-of-change-header" = "Tipo di modifica";
"notifications-center-filters-read-status-item-title-all" = "Tutte";
"watchlist-added-toast-one-week" = "Aggiunta ai tuoi osservati speciali per 1 settimana.";
"project-name-wikiversity" = "Wikiversit\U00e0";
"which-came-first-games-played-label" = "partite giocate";
"reading-list-list-limit-exceeded-title" = "Hai superato il limite di %1$d|%1$d elenco|%1$d elenchi di lettura per utenza.";
"wikimedia-articletopics-topic-society" = "Societ\U00e0";
"account-creation-missing-fields" = "\U00c8 necessario immettere un nome utente, una password e la conferma della password per creare un account.";
"donation-reminder-wrap-up-survey-option-remove" = "Rimuovilo";
"action-unsave" = "Annulla salvataggio";
"relative-date-seconds-abbreviated" = "%1$ds";
"action-redo" = "Ripeti";
"notifications-center-type-item-description-mentions" = "Menzioni";
"main-menu-heading-legal" = "Privacy e condizioni";
"settings-title" = "Impostazioni";
"diff-single-intro-title" = "Introduzione";
"notifications-center-go-to-article" = "Voce";
"reading-list-sync-enabled-panel-title" = "La sincronizzazione \U00e8 attivata su questo account";
"notifications-center-feed-news-notification-button-text" = "Attiva le notifiche push";
"suggested-edits-title" = "Modifiche suggerite";
"settings-appearance" = "Tema dell'applicazione";
"profile-year-in-review-login-subtitle" = "Accedi o crea un'utenza per consultare nuovamente l'Anno in Rassegna e ricevere approfondimenti personalizzati.";
"empty-no-search-results-message" = "Nessun risultato trovato";
"edit-menu-item" = "Modifica";
"activity-tab-usernames-reading-title" = "Letture di %1$@";
"explore-random-article-sub-heading-from-wikipedia" = "Da Wikipedia";
"notifications-center-type-item-description-welcome-verbose" = "Messaggio di benvenuto";
"notifications-center-swipe-mark-as-unread" = "Segna come non letto";
"tabs-open-tab" = "Apri scheda";
"insert-media-title" = "Inserisci un file multimediale";
"about-content-license-details-share-alike-license" = "Licenza Creative Commons Attribuzione-Condividi allo stesso modo";
"notifications-center-go-to-user-page" = "pagina utente di %1$@";
"description-help-tips-for-example" = "Per esempio:";
"insert-media-image-size-settings-title" = "Dimensione immagine";
"wikimedia-articletopics-topic-computers-and-internet" = "Computer ed internet";
"activity-tab-impact-views-day" = "Giorno";
"diff-header-revision-accessibility-text" = "Versione del";
"settings-temp-account-end-session-message" = "Sei sicuro di voler uscire da questa sessione? Non \U00e8 possibile accedere nuovamente a questa utenza temporanea.";
"wikimedia-articletopics-topic-politics-and-government" = "Politica e governo";
"page-history-unregistered-edits" = "non registrato";
"action-find-in-page" = "Trova nella pagina";
"activity-tab-you-edited" = "Hai modificato %1$d|%1$d volta|%1$d volte questa settimana.";
"editor-replace-type-all" = "Sostituisci tutto";
"diff-rollback" = "Rollback";
"contributions-this-month" = "Contributi questo mese";
"notifications-center-change-password" = "Cambia password";
"image-rec-empty-subtitle" = "Prova a tornare pi\U00f9 tardi.";
"watchlist-onboarding-button-title" = "Scopri di pi\U00f9 riguardo agli Osservati Speciali";
"search-widget-wikipedia-title" = "Wikipedia";
"editor-keyboard-underline-accessibility" = "Sottolinea";
"notifications-center-swipe-more" = "Altro";
"diff-thanks-sent" = "Il tuo 'ringraziamento' \U00e8 stato inviato a %1$@";
"watchlist-user-button-user-contributions" = "Contributi dell'utente";
"notifications-center-status-read" = "Letta";
"donation-reminder-wrap-up-survey-placeholder" = "Altro? (Facoltativo)";
"notifications-center-status-in-types" = "%1$d|1=1 tipo|%1$d tipi";
"donate-success-title" = "Grazie!";
"settings-temp-accounts-talk-page-footer" = "L'utenza temporanea scadr\U00e0 tra 90 giorni.";
"editor-keyboard-link-accessibility" = "Collegamento";
"description-help-tips-example-title-one" = "dipinto da Leonardo da Vinci";
"home-community-tab-title" = "Comunit\U00e0";
"insert-media-caption-title" = "Didascalia";
"view-changes" = "Vedi modifiche";
"welcome-languages-add-or-edit-button" = "Aggiungi o modifica lingue preferite";
"insert-link-title" = "Inserisci collegamento";
"two-factor-email-login-continue" = "Continua l'accesso";
"editor-edit-source" = "Modifica sorgente";
"watchlist-filter-user-registration-header" = "Registrazione utente ed esperienza";
"diff-context-lines-collapsed-button-title" = "Mostra";
"welcome-explore-tell-me-more-done-button" = "Capito";
"main-menu-account-login" = "Entra";
"places-accessibility-show-more" = "Mostra pi\U00f9 voci";
"field-email-placeholder" = "example@example.org";
"unwatch" = "Non seguire";
"donate-help-other-ways-to-give" = "Altri modi per donare";
"relative-date-min-ago" = "%1$d|0=Ora|%1$d minuto fa|%1$d minuti fa";
"settings-storage-and-syncing-disable-sync-alert-yes" = "S\U00ec";
"notifications-center-onboarding-panel-primary-button" = "Attiva le notifiche push";
"panel-not-logged-in-title" = "Non hai effettuato l'accesso";
"empty-no-saved-pages-in-reading-list-title" = "Nessuna pagina salvata in questo elenco";
"account-creation-passwords-mismatched" = "Le password non corrispondono.";
"notifications-center-agent-description-from-format" = "Da %1$@";
"watchlist" = "Osservati speciali";
"saved-all-articles-title" = "Tutte le voci";
"notifications-push-fallback-body-text" = "Nuova attivit\U00e0 su Wikipedia";
"diff-single-header-editor-title" = "Informazioni sul contributore";
"project-name-wikibooks" = "Wikibooks";
"project-name-mediawiki" = "MediaWiki";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema scuro";
"notifications-center-status-triple-concatenation" = "%1$@ e %2$@ in %3$@";
"wikimedia-articletopics-topic-history" = "Storia";
"wikitext-upload-save-terms-name" = "Condizioni d'uso";
"wikimedia-articletopics-topic-entertainment" = "Divertimento";
"welcome-intro-free-encyclopedia-more" = "Ulteriori informazioni su Wikipedia";
"watchlist-removed" = "Rimossa dai tuoi osservati speciali";
"close-all-tabs-confirmation-subtitle-with-value" = "Vuoi chiudere %1$d|%1$d scheda|%1$d schede? Questa azione non pu\U00f2 essere annullata.";
"wikimedia-articletopics-topic-transportation" = "Trasporti";
"talk-page-related-links" = "Puntano qui";
"talk-page-title-article-talk" = "Discussione voce";
"article-languages-filter-placeholder" = "Trova lingua";
"talk-pages-topic-reply-onboarding-title" = "Pagine di discussione";
"vanish-account-warning-title" = "Attenzione";
"notifications-center-status-in-projects" = "%1$d|1=In 1 progetto|In %1$d progetti";
"for-you-end-of-feed-title" = "Per oggi \U00e8 tutto!";
"places-search-default-text" = "Cerca luoghi";
"page-history-revision-size-diff-subtraction" = "%1$d|Rimosso|Rimossi %1$d byte";
"donate-later-title" = "Te lo ricorderemo di nuovo domani.";
"welcome-exploration-on-this-day-title" = "In questo giorno";
"talk-page-subscribed-alert-title" = "Ti sei iscritto!";
"app-store-subtitle" = "L'enciclopedia libera";
"article-languages-others" = "Altre lingue";
"editor-keyboard-reference-accessibility" = "Riferimento";
"reference-title" = "Riferimento %1$@";
"diff-thanks-sent-already" = "Hai gi\U00e0 inviato un 'ringraziamento' per questa modifica";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 progetto|%1$d progetti";
"confirm-donation-history-deletion-title" = "Conferma cancellazione";
"notifications-center-type-title-login-attempts" = "Tentativi di accesso";
"app-store-short-description" = "Scarica l'app Wikipedia per esplorare i luoghi attorno a te, sincronizzare le voci per leggerli offline e personalizzare la tua esperienza di lettura.";
"insert-media-image-text-wrapping-setting" = "Avvolgi il testo attorno all'immagine";
"share-on-twitter-sign-off" = "tramite Wikipedia";
"settings-year-in-review-header" = "Disattivare l'Anno in Rassegna eliminer\U00e0 tutte le informazioni utili personalizzate archiviate e nasconder\U00e0 l'Anno in Rassegna.";
"activity-tab-satisfied" = "Soddisfatto";
"relative-date-hrs-ago" = "%1$d|0=Recentemente|%1$d ora fa|%1$d ore fa";
"wikitext-preview-link-not-found-preview-title" = "Collegamento interno non trovato";
"on-this-day-detail-header-title" = "%1$d %1$d|evento storico|eventi storici";
"donation-reminder-wrap-up-survey-title" = "Sondaggio";
"insert-media-image-size-settings-measure-height" = "Altezza";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Da Wikipedia";
"settings-on" = "On";
"field-username-title" = "Nome utente";
"home-nearby-location-footer" = "Altro nelle vicinanze di %1$@";
"panel-compare-revisions-text" = "Confrontare le versioni aiuta a far vedere come una voce \U00e8 cambiata nel tempo. Confrontando due versioni di una voce verranno mostrate le differenze tra di esse mettendo in evidenza ogni contenuto che \U00e8 stato modificato.";
"editor-keyboard-text-formatting-title" = "Formattazione del testo";
"button-skip" = "Salta";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Non si pu\U00f2 richiamare e annullare l'invio di ringraziamenti";
"account-creation-saving" = "Salvataggio...";
"share-social-format" = "\U201c%1$@\U201d tramite Wikipedia: %2$@";
"explore-main-page-heading" = "Oggi su Wikipedia";
"wikimedia-articletopics-topic-education" = "Istruzione";
"which-came-first-splash-continue-button" = "Continua la partita di oggi";
"main-menu-about" = "Informazioni sull'app";
"field-password-confirm-placeholder" = "re-inserisci la password";
"empty-no-history-message" = "Tieni traccia di quello che hai letto qui";
"talk-page-title-user-talk" = "Discussioni utente";
"for-you-end-of-feed-add-interests-link" = "nuovi interessi";
"search-widget-description" = "Accesso rapido alla ricerca su Wikipedia.";
"project-name-wikinews" = "Wikinotizie";
"places-filter-top-articles" = "Pi\U00f9 letti";
"settings-storage-and-syncing-server-sync-footer-text" = "Richiedi un aggiornamento alle tue voci sincronizzate e degli elenchi di lettura.";
"about-title" = "Informazioni";
"talk-pages-comment-added-alert-title" = "Il tuo commento \U00e8 stato aggiunto";
"editor-find-textfield-accessibility" = "Trova";
"crimean-tatar-variants-alert-body" = "L'app di Wikipedia ora supporta le seguenti varianti del tataro di Crimea come lingua principale o secondaria all'interno dell'applicazione, rendendo pi\U00f9 semplice la lettura, la ricerca e la modifica nelle varianti preferite:\n\nQ\U0131r\U0131mtatarca, latino tataro di Crimea latino (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b tataro di Crimea cirillico (crh-cyrl)";
"wikimedia-articletopics-topic-video-games" = "Videogiochi";
"account-talk-preferences-title" = "Preferenze della pagina di discussione";
"notifications-center-onboarding-panel-secondary-button" = "No, grazie";
"edit-summary-choice-fixed-typos" = "Corretto errore di battitura";
"description-edit-pencil-introduction" = "Modifica introduzione";
"button-report-a-bug" = "Segnala un errore";
"share-get-directions-in-maps" = "Ottieni indicazioni";
"explore-potd-sub-heading" = "Da Wikimedia Commons";
"action-share" = "Condividi";
"reading-list-new-list-description-placeholder" = "breve descrizione facoltativa";
"places-accessibility-show-as-list" = "Mostra come elenco";
"explore-most-read-sub-heading-on-wikipedia" = "Su Wikipedia";
"about-places-maps-license" = "Licenza di mappe di Luoghi";
"for-you-end-of-feed-community-format" = "Scopri cosa sta succedendo nella %1$@";
"close-all-tabs-confirmation" = "Vuoi chiudere tutte le schede %1$@? Questa azione non pu\U00f2 essere annullata.";
"action-language-accessibility" = "Cambia lingua";
"top-read-widget-title" = "Pi\U00f9 letti";
"image-rec-onboarding-title" = "Aggiungi un'immagine a una voce";
"notifications-center-mark-all-as-read" = "Segna tutti come letti";
"settings-primary-language-details" = "La prima lingua in questo elenco \U00e8 utilizzata come lingua principale per l'applicazione.";
"watchlist-user-button-thank" = "Ringrazia";
"theme-sepia-display-name" = "Seppia";
"project-name-wikidata" = "Wikidata";
"welcome-explore-continue-button" = "Inizia";
"editor-keyboard-subheading3-button" = "Sottotitolo 3";
"project-name-wikispecies" = "Wikispecies";
"image-rec-survey-instructions-1" = "Le tue risposte aiuteranno a migliorare i suggerimenti futuri.";
"notifications-center-type-title-login-attempts-subtitle" = "Tentativi di accesso alla tua utenza non riusciti";
"about-content-license" = "Licenza contenuto";
"preference-summary-eventlogging-opt-in" = "Consenti alla Wikimedia Foundation di raccogliere informazioni su come usi l'applicazione per renderla migliore";
"watchlist-filter-significance-header" = "Significato";
"which-came-first-log-in-stats-body" = "Visualizza le tue serie di vittorie, i punteggi e altro ancora";
"tutorial-title" = "Tutorial";
"image-recs-not-sure-title" = "Non sono sicuro";
"temp-account-edit-sheet-cta-top" = "Entra o crea un'utenza";
"image-rec-error-subtitle" = "Qualcosa \U00e8 andato storto.";
